<!doctype html>
<html lang="en">
	<head>
		<meta charset="utf-8">
		<title> Winbank - Я забыл (-а) свои коды доступа. Как поступить?</title>
		<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
		<link rel="stylesheet" href="css/style.css">
	</head>
	<body>
		<div class="container">
			<div class="lang">
				<a href="#">En</a>
				<a href="#" class="active">Ру</a>
			</div>
			<div class="item">
				<div class="itemlogo">
					<img src="img/logo.png" alt="logo">
				</div>
				<div class="itemtitle">
					<p><img src="img/house.png" alt="house"> Я забыл (-а) свои коды доступа. Как поступить?</p>
				</div>
				<div class="itemtext">
					<p><b>Я забыл (-а) свои коды доступа. Как поступить?</b></p>
					<p>Вы можете повторять попытку введения кодов доступа три раза подряд. В целях Вашей безопасности, после третьей попытки введения неверного ПИН-кода система автоматически блокирует Ваши коды и  доступ в систему Пиреос Онлайн. Для того чтобы разблокировать коды, Вам необходимо связаться с нашим центром по обслуживанию клиентов по телефонам 800 11 800 или +357 22 575555 (для международных звонков) для подтверждения Вашей личной информации.</p>
					<p>Представители центра по обслуживанию клиентов не обладают информацией о Вашем ПИН-коде и не имеют возможности его восстановления. Если Вы не можете вспомнить свой ПИН-код, Вам необходимо обратиться в центр по обслуживанию клиентов  или  любое отделение Банка Пиреос с просьбой выпустить новые коды доступа.</p>
					<p><b>По требованию системы я должен (-на) изменять свой ПИн-код каждые 2 месяца, однако я хотел (-а) бы сохранить существующий ПИН-код. Как я могу это сделать?</b></p>
					<p>В целях Вашей безопасности мы рекомендуем Вам регулярно изменять и избегать использования одного и того же ПИН-кода. Однако если Вы желаете сохранить один и тот же код, пожалуйста, пойдите по ссылке «Выбрать>Безопасность» и измените Ваш новый ПИН-код на старый.</p>
					<p><b>При входе в систему я использую два кода безопасности. Известны ли они оба Банку?</b></p>
					<p>Банку известен только Ваш Логин. Никому, кроме Вас не известен Ваш ПИН-код, в связи с чем Вы никогда не должны сообщать свой ПИН-код посторонним лицам, даже в том случае, если Вы обращаетесь в центр по обслуживанию клиентов Банка. </p>
					<p><b>Я планирую приостановить использование системы Пиреос Онлайн на продолжительный период времени. Могу ли я отменить данную услугу и восстановить ее в будущем?</b></p>
					<p>Да, Вы можете это сделать, обратившись с соответствующей просьбой в наш центр по обслуживанию клиентов по телефонам 800 11 800 или +357 22 575555 (для международных звонков).</p>
					<p><b>Необходимо ли использовать специальный формат при изменении Логина и авторизационного ПИН-кода?</b></p>
					<p>При изменении Ваших кодов доступа необходимо помнить о том, что нельзя вводить:</p>
					<p>- последовательность одних и тех же знаков (например, аааа)<br>
						- логическую последовательность знаков (например, 12345) (букв и цифр)<br>
						- одинаковый Логин и ПИН-код</p>
					<p>А также:</p>
					<p>- Логин должен состоять из 6-50 знаков и должен содержать как минимум одну букву и одну цифру;<br>
					- ПИН-код должен состоять из как минимум 6 знаков. Пожалуйста, обратите внимание на регистр знаков и язык, к которому они принадлежат. Буквы, не принадлежащие латинскому алфавиту, считаются отличными от букв латинского алфавита. Например, klomn3 не равнозначно KLOMN3 и abkem4 отличается от αβκεμ4.</p>
					<p>Мы советуем Вам не использовать легко предсказуемые коды безопасности, такие как имена, даты, номера телефонов.</p>
					<p><b>Как поступить в случае утери ПИН-кода. Куда я могу обратиться с заявлением об его утере?</b></p>
					<p>Вы можете обращаться в наш центр по обслуживанию клиентов по телефонам 800 11 800 или +357 22 575555 (для международных звонков) ежедневно в течении 24 часов, где один из наших сотрудников отключит любой из каналов доступа к системе.</p>
				</div>
			</div>
			<div class="bottompanel">
			
			</div>
		</div>
		
		<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.min.js"></script>
	</body>
</html>